const FAQ_ITEMS = [
  {
    id: 1,
    title: "Работа с сайтом",
    options: [
      {
        optionID: 1,
        label: "Поиск и выбор товара",
        content: [
          {
            contentID: 1,
            contentTitle: "Поиск Товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 2,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 3,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 4,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 5,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 6,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 7,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
      {
        optionID: 2,
        label: "Регистрация",
        content: [
          {
            contentID: 8,
            contentTitle: "Как зарегистрироваться",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 9,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 10,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 11,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 12,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 13,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 14,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
      {
        optionID: 3,
        label: "Оформление заказа",
        content: [
          {
            contentID: 15,
            contentTitle: "Поиск Товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 16,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 17,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 18,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 19,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 20,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 21,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
      {
        optionID: 4,
        label: "Разделы личного кабинета",
        content: [
          {
            contentID: 22,
            contentTitle: "Поиск Товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 23,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 24,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 25,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 26,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 27,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 28,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
    ],
  },
  {
    id: 2,
    title: "Работа с заказом",
    options: [
      {
        optionID: 5,
        label: "Скидки и промокоды",
        content: [
          {
            contentID: 29,
            contentTitle: "Поиск Товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 30,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 31,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 32,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 33,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 34,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 35,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
      {
        optionID: 6,
        label: "Оплата заказа",
        content: [
          {
            contentID: 36,
            contentTitle: "Поиск Товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 37,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 38,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 39,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 40,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 41,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 42,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
      {
        optionID: 7,
        label: "Отказ от заказа",
        content: [
          {
            contentID: 43,
            contentTitle: "Поиск Товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 44,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 45,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 46,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 47,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 48,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 49,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
      {
        optionID: 8,
        label: "Доставка товаров",
        content: [
          {
            contentID: 50,
            contentTitle: "Поиск Товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 51,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 52,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 53,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 54,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 55,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 56,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
    ],
  },
  {
    id: 3,
    title: "Возврат",
    options: [
      {
        optionID: 9,
        label: "Возврат товара",
        content: [
          {
            contentID: 57,
            contentTitle: "Поиск Товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 58,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 59,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 60,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 61,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 62,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 63,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
      {
        optionID: 10,
        label: "Возврат денег",
        content: [
          {
            contentID: 64,
            contentTitle: "Поиск Товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 65,
            contentTitle: "Как выбрать подходящий параметр товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 66,
            contentTitle: "Ожидается ли поступление товара?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 67,
            contentTitle: "Уточнение дополнительной информации о товаре",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 68,
            contentTitle: "Нашли неточность в описании товара",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 69,
            contentTitle:
              "Как сохранить ссылку на товар для дальнейшего выбора?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
          {
            contentID: 70,
            contentTitle: "Можно зарезервировать товар?",
            contentBody: `Уточнить информацию о поступлении товара можно напрямую у его продавца.
                        Для этого:
                       - Откройте карточку товара
                       - Опуститесь вниз
                       - Выберите вкладку «Вопросы»
                       - Задайте вопрос о размере или цвете, который вас заинтересовал`,
          },
        ],
      },
    ],
  },
];

export { FAQ_ITEMS };
